vanBassum/DPS50xx/sdkconfig.defaults.esp32c3
# ESP32-C3 target-specific defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHFREQ_80M=y
